[
	{
		"nome": "Veruska Machado",
		"funcao": "Madrinha e Conselheira LABKIDS",
		"descricao": "Possui graduação em Letras pela Universidade de Brasília (1997). É especialista em língua portuguesa (2002) pelo Uniceub. É também especialista em Educação para a Diversidade e a Cidadania (2014) e em Gestão de Políticas Públicas de Raça e Gênero (2016). Mestre (2005) e doutora em Educação pela Universidade de Brasília (2010). Atuou como docente nas séries finais do ensino fundamental, no ensino médio e em cursos de licenciatura de Letras e de Pedagogia. Exerceu a função de técnica em assuntos educacionais na Secretaria de Educação Superior do Ministério da Educação e hoje atua no Instituto Federal de Brasília na formação de professores e como docente de Língua Portuguesa. Atualmente se dedica à investigação das seguintes temáticas: i) estratégias pedagógicas e processos avaliativos desenvolvidos na educação básica, ii) (multi)letramento(s) e a formação de professores, iii) ensino da computação na educação básica: possibilidades e desafios.",
		"foto": "img/equipe/Veruska3x4.jpg"
	},
	{
		"nome": "Laureane de Sousa",
		"funcao": "Diretora Geral e Coordenadora do curso de Robótica",
		"descricao": "Sou amante da robótica e da tecnologia; entusiasta do software livre; defensora de uma educação democrática, livre, criativa e de qualidade para todos; ativista da real inclusão tecnológica em escolas públicas, para favorecer o uso da tecnologia como objeto de ensino. Atualmente sou estudante e bolsista PIBIC do Instituto Federal de Brasília. Possuo experiência na área de Educação, com ênfase no Ensino-aprendizagem, atuando principalmente nos seguintes temas: educação tecnológica, robótica e formação de professores.",
		"foto": "img/equipe/l1.jpg",
		"link": "http://lattes.cnpq.br/5475224430825575"
	},
	{
		"nome": "Guilherme Rodrigues",
		"funcao": "Diretor de Tecnologia e Coordenador do curso de Pensamento Computacional",
		"descricao": "Atualmente cursando Licenciatura em Computação pelo Instituto Federal de Brasília, possui curso técnico em Informática pelo Instituto Federal do Piauí. Aficionado por tecnologia e design.",
		"foto": "img/equipe/gui.jpg",
		"link": "http://lattes.cnpq.br/9568466772349693"
	},
	{
		"nome": "Luiz Neves",
		"funcao": "Coordenador do curso de Gameficação - Construção de Jogos Digitais",
		"descricao": "Atualmente cursando Licenciatura em Computação pelo Instituto Federal de Brasília, Web designer com várias certificações na área e programador de jogos digitais. meu objetivo é lecionar e atuar no desenvolvimento web em geral, programação, design e criação de jogos digitais.",
		"foto": "img/equipe/trap.jpg"
	},
	{
		"nome": "Samuel Sena",
		"funcao": "Professor do curso Pensamento Computacional",
		"descricao": "Cursa Licenciatura em Computação no Instituto Federal de Brasília. É desenvolvedor web e entusiasta em tecnologia.",
		"foto": "img/equipe/samuel.jpg",
		"link": "http://samuelnovaes.ml"
	},
	{
		"nome": "Leonardo Bastos",
		"funcao": "Professor do curso Gameficação - Construção de Jogos Digitais",
		"descricao": "Trabalho bem em equipe, consigo achar soluções fora da caixa, tendo assim uma boa solução de problemas e não sou de desistir fácil dos objetivos. A minha aspiração é estudar o bastante para ser bom o suficiente no que eu gosto para poder compartilhar meu conhecimento.",
		"foto": "img/equipe/leonardo.jpg"
	},
	{
		"nome": "Eloy Guimarães",
		"funcao": "Professor do curso de Gameficação - Construção de Jogos Digitais",
		"descricao": "Gosto de trabalhar em grupo e dialogar com pessoas. Também tenho enterece em práticas de ensino, pois acredito que o melhor jeito de aprender muito sobre algo é ensinando a outras pessoas.",
		"foto": "img/equipe/eloy.jpg"
	}
]
